
/* Class = "NSButton"; ibShadowedToolTip = "Begin Audio Call"; ObjectID = "0WA-bQ-gr4"; */
"0WA-bQ-gr4.ibShadowedToolTip" = "Begin Audio Call";

/* Class = "NSMenuItem"; title = "Add to Group Chat..."; ObjectID = "0gw-PO-Nyd"; */
"0gw-PO-Nyd.title" = "Add to Group Chat...";

/* Class = "NSMenu"; title = "(do not translate)"; ObjectID = "3Oj-tn-iBr"; */
"3Oj-tn-iBr.title" = "(do not translate)";

/* Class = "NSButtonCell"; title = "(don't translate this)"; ObjectID = "Sdm-ZN-fRl"; */
"Sdm-ZN-fRl.title" = "(don't translate this)";

/* Class = "NSButton"; ibShadowedToolTip = "Begin Video Call"; ObjectID = "VFf-l1-wZk"; */
"VFf-l1-wZk.ibShadowedToolTip" = "Begin Video Call";

/* Class = "NSButton"; ibShadowedToolTip = "File Transfers..."; ObjectID = "dYl-AH-7GC"; */
"dYl-AH-7GC.ibShadowedToolTip" = "File Transfers...";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "dw4-4M-tU7"; */
"dw4-4M-tU7.title" = "Call";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "eWW-2l-3a0"; */
"eWW-2l-3a0.title" = "Send";

/* Class = "NSMenuItem"; title = "Send File..."; ObjectID = "izI-HK-hvt"; */
"izI-HK-hvt.title" = "Send File...";

/* Class = "NSButtonCell"; title = "(don't translate this)"; ObjectID = "moH-5W-mtV"; */
"moH-5W-mtV.title" = "(don't translate this)";

/* Class = "NSTextFieldCell"; title = "(don't translate this)"; ObjectID = "plV-jn-Ofx"; */
"plV-jn-Ofx.title" = "(don't translate this)";

/* Class = "NSButtonCell"; title = "(don't translate this)"; ObjectID = "tVI-Df-FGR"; */
"tVI-Df-FGR.title" = "(don't translate this)";

/* Class = "NSTextFieldCell"; title = "(don't translate this)"; ObjectID = "ywB-oS-ibG"; */
"ywB-oS-ibG.title" = "(don't translate this)";
